// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

"Change server connectivity settings" = "Alterar configurações de conectividade do servidor";

"Server connectivity settings" = "Configuração de conectividade do servidor";

"Use custom URL" = "Usar URL customizada";

"Customize" = "Customizar";
  
"Custom server URL" = "URL do servidor customizado";

"Application Settings" = "Configuração do Aplicativo";

"App ID" = "ID do Aplicativo";

"App Version" = "Versão do Aplicativo";
